Repository: MHojimurod/be
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uz

source: Home
ru: Главный
uz: Asosiy

# About
source: About us
ru: О нас
uz: Malumot

# Service
source: Works
ru: Работать
uz: Faoliyat

# EXTRA_NAV
source: Gallery
ru: Галарея
uz: Galareya

source: Contact
ru: Контакт
uz: Aloqa

# name
source: Ilkhom Begimkulov
ru: Ильхом Бегимкулов
uz: Ilxom Begimqulov

# Head_Text
source: If a young businessman wants to know about his life path, his connections in business and his mistakes. If you want to know about the mistakes and disadvantages of starting a business, we are waiting for you.
ru: Если молодой бизнесмен хочет знать о своем жизненном пути, своих связях в бизнесе и допущенных им ошибках. Если вы хотите узнать об ошибках и недостатках открытия бизнеса, мы ждем вас.
uz: Yosh Biznesmen uning hayot yo'llari biznesdagi muvofiqatlari va qilgan xatolari haqida bilmoqchi bo'lsangiz. Biznes boshlashdagi xato va kamchiliklari o'rganmoqchimisiz biz sizni kutib qolamiz.

source: Register
ru: Регистрация
uz: Qabulga yozilish

# AUTOBIOGRAPHY
source: Ilkhom Begimkulov was born on October 10, 1987 in Bekabad district of Tashkent region. He is currently married and has 2 children. Ilkhom Begimkulov graduated from the Department of Mechanics of Tashkent State Technical University in 2004-2008. After graduating from higher education, Ilkhom Begimkulov will work as a manager on the control panel of the Operator at the Uzmetkombinat and will be promoted to the position of senior master of the 3rd category until April 2020. After that, due to his interest in business, he will organize his first private business ASIA CONSULT this year and will work as an Assistant Director. From March 2021 to the present, Ilkhom Begimkulov has been working as a Director of the company. Meanwhile, the young businessman has started more than 10 business projects and employs more than 200 people.
ru: Ильхом Бегимкулов родился 10 октября 1987 года в Бекабадском районе Ташкентской области. В настоящее время женат, имеет двоих детей. Ильхом Бегимкулов окончил механический факультет Ташкентского государственного технического университета в 2004-2008 годах. После окончания высшего образования Ильхом Бегимкулов будет работать менеджером на панели управления Оператора Узметкомбината и будет переведен на должность старшего мастера 3 категории до апреля 2020 года. После этого, в связи с его интересом к бизнесу, он организует свой первый частный бизнес ASIA CONSULT в этом году и будет работать помощником директора. С марта 2021 года по настоящее время Ильхом Бегимкулов работает директором компании. Между тем молодой бизнесмен запустил более 10 бизнес-проектов, в нем работает более 200 человек.
uz: Ilxom Begimqulov 1987-yil 10-oktabrda Toshkent viloyati Bekobod tumanida tavallud topgan. Hozirda oilali 2 nafar farzandi bor. Ilxom Begimqulov 2004 - 2008 yillarda Toshkent Davlat Texnika Universitetining Mexanika bo'limini tamomlagan. Ilxom Begimqulov Oliy Ta'limni tamomlagach O'zmetkombinat zavodida Operator boshqaruv panelida boshqaruvchi sifatida ishga kirib 2020 yilning aprel oyiga qadar 3-toifali katta usta lavozimiga qadar ko'tariladi. Undan so'ng biznesga qiziqishi tufayli shu yilning o'zida o'zing birinchi shaxiy biznesini ASIA CONSULT ni tashkil qiladi va Yordamchi Direktor lavozimida ishlaydi. 2021 yilning mart oyidan hozirgi kunga qadar Ilxom Begimqulov kompaniya Direktori lavozimida ishlab kelmoqda. Bu orada yosh biznesmen 10 dan ortiq biznes loyihalarni boshlab 200 dan ortiq xodimni ish bilan kelmoqda.

# TEACHERS
source: Business Coaches
ru: Бизнес-тренеры
uz: Biznes Murabbiylar

# TEACHERS_TEXT
source: Uzbekistan is one of the most famous businessmen in Central Asia
ru: Узбекистан - один из самых известных бизнесменов Центральной Азии.
uz: O'zbekistonning qolaversa O'rta Osiyoning eng mashxur biznesmenlari

# NAME_1
source: Saidmurod Davlatov
ru: Саидмурод Давлатов

# NAME_1_TEXT
source: Business Coach
ru: Бизнес-тренер
uz: Biznes Murabbiy

# NAME_2
source: Ibrahim Gulyamov
ru: Ибрагим Гулямов
uz: Ibrohim Gulyamov

# NAME_2_TEXT
source: Business Partner
ru: Бизнес партнер
uz: Biznes Hamkor

# NAME_3
source: Akbar Avezov
ru: Акбар Авезов

# NAME_3_TEXT
source: Business Partner
ru: Бизнес партнер
uz: Biznes Hamkor

# OUR_WORKS
source: OUR PROJECTS
ru: НАШИ ПРОЕКТЫ
uz: BIZNING LOYIHALARIMIZ

# WORK_TEXT
source: The results of our achievements as a businessman so far.
ru: Результаты наших достижений как бизнесмена на данный момент.
uz: Bizning biznesmen sifatida shu vaqtgacha erishgan yutuqlarimizning natijalari.

# WORK_1
source: Asia Consult Company will be operating from 2018! By 2021, we have lucky enough to have more than 10,000 entrants become students!
ru: Компания Asia Consult будет работать с 2018 года! К 2021 году нам повезло, что более 10 000 абитуриентов стали студентами!
uz: Asia Consult Kompaniyasi 2018 yıldan beri o'z faoliyatini olib boradi! 2021 yilga 10.000dan ziyad abiturientlarni talaba bo'lish baxtiga erishtirganmiz!

# MORE
source: READ MORE
ru: ЧИТАТЬ ДАЛЕЕ
uz: BATAFSIL

# WORK_2
source: Zetline group -Gives you offers that no one else can give you. With you there is an opportunity to learn a new profession modern professions in a month.
ru: Zetline group - дает вам предложения, которые вам никто не может дать. С вами есть возможность освоить новую профессию современных профессий за месяц.
uz: Zetline group -Sizga xechkim bermaydigan takliflar beradi. Siz bilan birgalikda bir oyda yangi kasbni zamonaviy kasblarni o'rganish imkoniayti mavjud.

# WORK_3
source: Work and Travel is a great opportunity for students! They have the opportunity to work and travel during the summer holidays! Allowed for students over 18!
ru: Work and Travel - отличная возможность для студентов! У них есть возможность работать и путешествовать во время летних каникул! Разрешено для студентов старше 18 лет!
uz: Work and Travel bu talabalar uchun ajoyib imkoniyat! Ular yozgi ta'tilda ishlab, sayohat qilish imkoniyati mavjud! 18 yoshdan katta talabalar uchun ruxsat berilgan!

# CARD_4_TEXT
source: UGP Group is a Bitrix 24 project used to automate this business
ru: UGP Group - проект Битрикс 24, используемый для автоматизации этого бизнеса.
uz: UGP Group bu biznesni avtomatlashtirishda ishlatiladigan Bitrix 24 lohiya

# CARD_2
source: Lorem ipsum
ru: Lorem ispum
uz: Lorem Ispum

# SUCCESS
source: OUR SUCCESS IN BUSINESS
ru: НАШ УСПЕХ В БИЗНЕСЕ
uz: BIZNESDAGI MUVAFFAQIYATLARIMIZ

# WORKK
source: Business Projects
ru: Бизнес проекты
uz: Biznes Loyihalar

# CUSTOMER
source: Customers
ru: Клиенты
uz: Mijozlar

# INTERNATIONAL_WORKS
source: International Projects
ru: Международные проекты
uz: Xalqaro Loyihalar

# INCOME
source: Annual Income
ru: Годовой доход
uz: Yillik Daromad

source: Gallery
ru: Галерея
uz: Galareya

# CONTACT_TEXT
source: We are happy to help you.
ru: Мы рады Вам помочь.
uz: Biz sizga yordam berishdan xursandmiz.

# USER_NAME
source: Name
ru: Имя
uz: Ism

# USER_EMAIL
source: Email
ru: Эл. адрес

# USER_MESSAGE
source: Message
ru: Сообщение
uz: Xabar

source: Send
ru: Отправлять
uz: Jo'natish

source: Back
ru: Назад
uz: Ortga

# REG
source: To make an appointment!
ru: Запишитесь на прием!
uz: Qabulga yozilish!

# ABOUT_ME
source: Ilkhom Begimkulov currently employs more than 200 people who own more than five businesses. If you want to start a business or get advice and experience on how to develop the business you have started, we recommend that you take a master class from businessman Ilhom Begimkulov.
ru: В Ильхоме Бегимкулове сейчас работает более 200 человек, которым принадлежит более пяти предприятий. Если вы хотите открыть свой бизнес или получить совет и опыт, как развивать начатый бизнес, рекомендуем пройти мастер-класс у бизнесмена Ильхома Бегимкулова.
uz: Ilxom Begimqulov hozirgi kunda beshdan ortiq o'zining bizneslariga ega 200 dan ortiq xodimni ish bilan ta'minlangan. Siz biznes boshlamoqchimisiz yoki boshlab qoygan biznesinggizni qanday qilib rivojlantirish haqida maslahat va tajribalar olmoqchimiz unda biznesmen Ilxom Begimqulovdan master class olishinggizni tafsiya etamiz.

# USER_SURNAME
source: Surname
ru: Фамилия
uz: Familya

# USER_PHONE
source: Phone
ru: Телефон
uz: Telefon
